<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/** @global object $APPLICATION */
/** @const string  SITE_TEMPLATE_PATH */

$APPLICATION->SetTitle("Политика обработки персональных данных");?><div class="question-content">
	<div class="services-more">
		<h1><?php $APPLICATION->ShowTitle();?></h1>
		<p>
		</p>
		<p>
			 Настоящая Политика конфиденциальности применяется ко всем физическим лицам, индивидуальным предпринимателям, юридическим лицам (далее — Пользователь) и регулирует отношения между Компанией и Пользователем по обработке персональной информации/данных Пользователя (Законом Республики Беларусь от 10.11.2008 №455-З «Об информации, информатизации и защите информации».), включая, помимо прочего, сбор, хранение, использование, передачу, а также безопасность предоставленной Пользователем и/или собранной у Пользователя информации.
		</p>
		<p>
			 1. Персональная информация, собираемая и обрабатываемая Компанией
		</p>
		<p>
			 В рамках настоящих Политики под персональной информацией понимается:
		</p>
		<p>
			 1.1. Информация (включая, но не ограничиваясь, персональные данные), которую Пользователь самостоятельно предоставляет Компании (полное имя, адрес электронной почты, номер телефона, название компании, в которой Пользователь работает). Информация предоставляется путем заполнения Пользователем соответствующих форм, при этом объем предоставления информации при заполнении необязательных полей указанных форм определяется Пользователем самостоятельно.<br>
 <br>
			 1.2. Информация, получаемая автоматически при использовании сайта Компании Пользователем, в т.ч. из сookie-файлов.
		</p>
		<p>
			 Файлы cookies – это текстовые файлы, доступные Компании, для обработки информации об активности Пользователя, включая информацию о том, какие страницы посещал Пользователь, и о времени, которое Пользователь провел на странице.<br>
			 Пользователю доступно множество средств для управления данными, собираемыми cookie-файлами. Например, можно использовать элементы управления в веб-браузере для ограничения использования сookie-файлов веб-сайтами и отмены согласия на их использование. Все данные, собираемые при помощи этих cookie, объединяются и являются анонимными.
		</p>
		<p>
			 Предоставляя согласие на обработку персональных данных в целях получения информационно-рекламных рассылок, Пользователь также предоставляет согласие на получение рекламы в соответствии с Законом Республики Беларусь от 10 мая 2007 г. № 225-З «О рекламе». Пользователь вправе отказаться от получения информационно-рекламной рассылки путем отписки от нее, перейдя по ссылке «Отписаться» в информационно-рекламном письме.
		</p>
		<p>
			 2. Цели сбора и обработки персональной информации пользователей&nbsp;
		</p>
		<p>
			 Компания может осуществлять следующие действия с персональными данными: сбор, систематизация, хранение, изменение, использование, обезличивание, предоставление, удаление персональных данных. Способы обработки Компанией персональных данных: с использованием средств автоматизации, без их использования, а также смешанным способом.
		</p>
		<p>
			 Сроки обработки Компанией персональных данных определяются с учетом:
		</p>
		<ul type="disc">
			<li>Установленных целей обработки персональных данных;</li>
			<li>Сроков действия договоров с Пользователем и согласия Пользователя на обработку их персональных данных;</li>
			<li>Сроков, определенных законодательством Республики Беларусь.</li>
		</ul>
		<p>
			 Сбор, хранение и обработка указанной информации в разделе 1 настоящей Политики осуществляется исключительно в следующих конкретных целях:
		</p>
		<p>
			 2.1. Идентификация стороны в рамках предоставляемых услуг;<br>
			 2.2. Формирование статистики посещений и действий на Сайте, анализ аудитории и ее потребностей;<br>
			 2.3. Предоставления услуг и клиентской поддержки по запросу Пользователей;<br>
			 2.4. Улучшение качества услуг, удобства их использования, разработка и развитие Сайта, устранения технических неполадок или проблем с безопасностью;<br>
			 2.5. Анализ для расширения и совершенствования услуг, информационного наполнения и рекламы услуг;<br>
			 2.6. Информирование Пользователей об услугах, целевом маркетинге, обновлении услуг и рекламных предложениях на основании информационных предпочтений Пользователей;<br>
			 2.7. Таргетирование рекламных материалов; рассылки индивидуальных маркетинговых сообщений посредством электронной почты;<br>
			 2.8. Проведение статистических и иных исследований на основе обезличенных данных;<br>
			 2.9. Обеспечение возможности корректного доступа к Сайту, отслеживание проблем в работе Сайта.
		</p>
		<p>
			 Компания использует следующие сервисы, которые обрабатывают информацию с помощью cookie-файлов:
		</p>
		<ul type="disc">
			<li>Сервисы контекстной рекламы и ремаркетинга Google Ads, Яндекс Директ, Facebook Pixel, Google Tag Manager – с целью показа Пользователю наиболее подходящей под его интересы рекламы;</li>
			<li>Сервисы статистики Google Analytics и Яндекс Метрика – с целью совершенствования Сайта и рекламных кампаний.</li>
		</ul>
		<p>
			 Компании Яндекс, Google Inc. и Facebook обрабатывают информацию о посещении пользователями Сайта и действиях, которые пользователи совершают на страницах Сайта.
		</p>
		<p>
			 3. Условия обработки персональной информации пользователя и её передачи третьим лицам
		</p>
		<p>
			 3.1. Пользователь дает согласие на обработку своих персональных данных путём отправки заявки (любой письменный запрос, содержащий контактные данные).<br>
			 3.2. Обработка персональных данных Пользователя означает сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение,предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя.<br>
			 3.3 Компания прекращает обработку персональных данных в следующих случаях:
		</p>
		<ul type="disc">
			<li>При наступлении условий прекращения обработки персональных данных или по истечении установленных сроков;</li>
			<li>По достижении целей их обработки либо в случае утраты необходимости в достижении этих целей;</li>
			<li>По требованию Пользователя, в случаях, предусмотренных законодательством Республики Беларусь о защите персональных данных;</li>
			<li>В случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки персональных данных невозможно;</li>
			<li>В случае отзыва Пользователем согласия на обработку его персональных данных или истечения срока действия такого согласия (если персональные данные обрабатываются Компанией исключительно на основании согласия Пользователя персональных данных);</li>
			<li>В случае ликвидации Компании.</li>
		</ul>
		<p>
			 3.4. Раскрытие персональной информации третьим лицам осуществляется в следующих случаях:
		</p>
		<p>
			 3.4.1. Пользователь заблаговременно выразил свое согласие на такое раскрытие.<br>
			 3.4.2. Передача осуществляется для совершения действий по договору, стороной которого является Пользователь.<br>
			 3.4.3. Передача возможна без согласия Пользователя в соответствии с законодательством Республики Беларусь. В частности, если это требуется для соблюдения требований применимого законодательства, решений судов, запросов компетентных государственных органов, в связи с проводимым расследованием, в целях расследования или оказания помощи в предотвращении любого нарушения применимого законодательства.
		</p>
		<p>
			 4. Ограничения ответственности
		</p>
		<p>
			 4.1. Компания не инициирует размещение персональной информации и не контролирует ее достоверность и актуальность, однако Компания оставляет за собой право требовать подтверждения достоверности переданной ему информации Пользователем.<br>
			 4.2. При размещении персональной информации третьих лиц Пользователь гарантирует, что получил все необходимые разрешения и согласия на указанные действия, а также гарантирует полное и безоговорочное согласие этих лиц со всеми положениями настоящей Политики.
		</p>
		<p>
			 5. Меры, применяемые для защиты персональной информации Пользователя
		</p>
		<p>
			 Компания принимает необходимые и достаточные правовые, организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
		</p>
		<p>
			 6. Права Пользователя
		</p>
		<p>
			 Пользователь обладает следующими правами в отношении своих персональных данных:
		</p>
		<ul type="disc">
			<li>Право на получение информации, касающейся обработки персональных данных;</li>
			<li>Право на получение информации о предоставлении персональных данных третьим лицам;</li>
			<li>Право на внесение изменений в свои персональные данные;</li>
			<li>Право требовать прекращения обработки персональных данных и (или) их удаления;</li>
			<li>Право отозвать предоставленное ранее согласие на обработку персональных данных.</li>
		</ul>
		<p>
			 7. Дополнительные условия
		</p>
		<p>
			 Настоящая Политикаможет бытьизменена Компанией в одностороннем порядке путем размещения их новой редакции в сети Интернет.
		</p>
		<p>
			 &nbsp;
		</p>
 <br>
		<p>
		</p>
	</div>
</div>
<br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>