<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/** @global object $APPLICATION */
/** @const string  SITE_TEMPLATE_PATH */

$APPLICATION->SetTitle("Пользователское соглашение");?><div class="question-content">
        <div class="services-more">
            <h1><?php $APPLICATION->ShowTitle();?></h1>
            

<p>УТВЕРЖДЕНО</p>

<p>Решение (приказ)
_____________</p>

<p>от __________ № _______</p>

<p>&nbsp;</p>

<p align="center">ПОЛЬЗОВАТЕЛЬСКОЕ
СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ САЙТА ____________</p>

<p>&nbsp;</p>

<p>Настоящее Пользовательское
соглашение регулирует отношения по использованию интернет-ресурса
__________________ (именуемом в дальнейшем «Сайт») между
__________________________ (именуемом в дальнейшем «Исполнитель») и юридическим
или физическим лицом, использующим Сайт в целях поиска, просмотра и/или
размещения Объявлений (далее — «Пользователь»).</p>

<p>&nbsp;</p>

<p>Настоящее Пользовательское соглашение
является публичной офертой и адресовано _________________ (далее – Исполнитель)
любому совершеннолетнему дееспособному физическому лицу, отвечающему
требованиям настоящего Пользовательского соглашения и Договора присоединения,
намеревающегося стать (являющемуся) клиентом Сервиса Благо-Дарю (далее
–Пользователь).</p>

<p>Настоящее Пользовательское
соглашение регулирует отношения по использованию Сайта, а также, в применимой
части – отношения по предоставлению Исполнителем услуг и использованию
Пользователем Сервиса Благо-Дарю. </p>

<p>Стороны соглашаются с тем, что
Услуги, оказываемые в соответствии с настоящим Пользовательским соглашением,
предоставляются в форме, определяемой Исполнителем. Исполнитель не несет
каких-либо обязательств и не предоставляет гарантий в случае невозможности
предоставления Услуг либо перебоев в предоставлении Услуг (задержки, сбои,
сохранность какой-либо пользовательской информации и т.п.).</p>

<p>Настоящее Пользовательское
соглашение может быть принято Пользователем не иначе как путем присоединения к
нему в целом. </p>

<p>Перед использованием Сервисов
Сайта обязательно внимательное прочтение Пользователем настоящего
Пользовательского соглашения и безоговорочное принятие всех его условий без
каких-либо оговорок и исключений в момент осуществления регистрации на Сайте
или использования Сайта для поиска/просмотра Объявлений.</p>

<p>Настоящее Пользовательское
соглашение является публичным договором (статья 396 Гражданского кодекса РБ). </p>

<p>Заключение договора с
Исполнителем осуществляется Пользователем в момент принятия условий
Пользовательского соглашения.</p>

<p>&nbsp;</p>

<p>Исполнитель имеет право в
одностороннем порядке изменять настоящее Пользовательское соглашение и иные
документы, являющиеся его неотъемлемой частью. Новая редакция указанных
документов вступает в силу с момента ее размещения на Сайте, если иное не
предусмотрено новой редакцией соответствующего документа.</p>

<p>&nbsp;</p>

<p>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</p>

<p>Сайт – Информационный
ресурс Исполнителя ______________________, позволяющий Пользователю
осуществлять поиск, размещение и просмотр Объявлений, а также иной Информации
на Сайте. </p>

<p>Исполнитель – ____________________________________.</p>

<p>Информационные услуги
(Услуги) – услуги по предоставлению различной информации и
интернет-сервисов, в том числе, возможности размещения на Сайте объявлений.</p>

<p>Сервис Благо-Дарю (Сервис) –
комплексная услуга Исполнителя, предоставляемая зарегистрированным и
авторизованным Пользователям с помощью Сайта в режиме двадцать четыре часа,
семь дней в неделю, без выходных и праздничных дней, заключающаяся в
предоставлении Пользователям возможности размещения и просмотра Объявлений.</p>

<p>Пользователь –
физическое лицо, отвечающее требованиям настоящего Пользовательского соглашения,
прошедшее процедуры Регистрации и Авторизации и безоговорочно принявшее
настоящее Пользовательское соглашение в соответствии с его требованиями. Для
целей настоящего Пользовательского соглашения и в зависимости от контекста, под
Пользователем может пониматься физическое лицо, отвечающее требованиям
настоящего Пользовательского соглашения, но еще не прошедшее (не завершившее)
процедуру Регистрации и не принявшее настоящее Соглашение (потенциальный клиент
Исполнителя).</p>

<p>Объявление -
информационное сообщение зарегистрированного Пользователя Сайта, содержащее
предложение о дарении Товара (включая контактную информацию, изображения и
любую сопутствующую информацию), размещаемое Пользователем на Сайте,
адресованное неопределенному кругу лиц.</p>

<p>Товар — имущество, в том
числе предметы личного, семейного, домашнего потребления, продукция
производственно-технического назначения и иное имущество, предназначенное для
дарения.</p>

<p>Регистрация Пользователя
– совершение Пользователем, заинтересованным в использовании Сервиса и услуг
Исполнителя, определенного набора действий, зафиксированного в настоящем
Пользовательском соглашении</p>

<p>Акцепт Пользовательского
соглашения – прохождение процедуры Регистрации, посредством которой
Пользователь подтверждает согласие с условиями настоящего Пользовательского
соглашения. После совершения Акцепта Пользовательского соглашения Пользователь
считается принявшим безоговорочно и в целом условия настоящего
Пользовательского соглашения.</p>

<p>Авторизация Пользователя
– осуществление Пользователем определенного набора действий, зафиксированных в
настоящем Пользовательском соглашении в целях идентификации зарегистрированного
Пользователя для последующего пользования Сервисом посредством Сайта.</p>

<p>Модератор –
уполномоченное Исполнителем лицо, занимающееся Модерацией информации,
размещаемой Пользователями на Сайте.</p>

<p>Модерация – действия
Модератора, направленные на соблюдение Пользователями правил пользования Сайтом
при подаче Объявлений, размещении отзывов и иной Информации на Сайте.</p>

<p>Пароль – кодовое слово
или набор символов, используемых Пользователем для доступа к своему Профилю на
Сайте.</p>

<p>Учетная запись (аккаунт,
профиль) – это учетная запись Зарегистрированного Пользователя,
представляющая собой совокупность информации и данных о нем, хранящаяся и
обрабатываемая в базах данных Исполнителя, позволяющая Зарегистрированному
Пользователю получить доступ дополнительному функционалу Сайта, который
недоступен незарегистрированным Пользователям.</p>

<p>&nbsp;</p>

<p>2. ОБЩИЕ УСЛОВИЯ
ИСПОЛЬЗОВАНИЯ САЙТА</p>

<p>2.1. В соответствии с условиями
настоящего Пользовательского соглашения Исполнитель предоставляет Пользователю
права на воспроизведение Сайта на своем электронном устройстве и использования
его функционала в пределах и на условиях, установленных в настоящем Пользовательском
соглашении, в том числе размещения, поиска и просмотра Объявлений.</p>

<p>2.2. Исполнитель не принимает
какого-либо участия (прямого или косвенного) при совершении сделок между
Пользователями. </p>

<p>2.3. Исполнитель не является
покупателем, продавцом, посредником, агентом или представителем какого-либо
Пользователя и (или) иным заинтересованным лицом в отношениях, возникающих
между Пользователями.</p>

<p>2.4. Исполнитель не дает
гарантий Пользователям, разместивших Объявления, в том, что их Объявления будут
рассмотрены другими Пользователями Сайта и по ним будут совершены сделки.</p>

<p>2.5. Выбирая контрагента для
заключения сделок согласно Объявлениям, размещенных на Сайте, Пользователь
обязуется соблюдать осмотрительность и перед заключением Сделки удостовериться,
что предложение, содержащееся в Объявлении на Сайте, является действительным и
законным.</p>

<p>2.6. Исполнитель не несет
ответственности за ущерб, убытки или расходы Пользователей, возникшие в связи с
использованием Сайта или невозможностью его использования.</p>

<p>2.7. Прохождение процедуры
Регистрации на Сайте Пользователем на своем электронном устройстве означает
подтверждение им своей право- и дееспособности; достоверность представляемых им
данных и принятие на себя всей ответственности за их точность, полноту и
достоверность; выражение Акцепта о заключении настоящего Пользовательского
соглашения между Исполнителем&nbsp; и
Пользователем, а также полное согласие со всеми условиями настоящего Пользовательского
соглашения. </p>

<p>2.8. Пользователь обязан
использовать Сайт в законных целях и способами, которые не нарушают положения
законодательства, права третьих лиц и Исполнителя.</p>

<p>2.9. Территория использования
Сайта – Республика Беларусь. </p>

<p>2.10. Под действие настоящего
Пользовательского соглашения подпадают все существующие (реально функционирующие)
на данный момент услуги (сервисы) Сайта, а также любые их последующие
модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы). </p>

<p>2.11. Использование Сайта
позволяет Пользователю: </p>

<p>- использовать его
дополнительный функционал, который становится доступен после прохождения
процедур Регистрации или Авторизации; </p>

<p>- позволяет Зарегистрированному
Пользователю пройти процедуру Авторизации на Сайте и получить доступ к Профилю;
</p>

<p>- позволяет
незарегистрированному Пользователю пройти процедуру Регистрации на Сайте и
получить доступ к Профилю либо знакомиться и изучать информацию, размещенную на
Сайте без прохождения процедуры Регистрации в указанных в настоящем
Пользовательском соглашении случаях; </p>

<p>- позволяет Исполнителю&nbsp; вести статистику взаимодействия Пользователей
с Сайтом и повышать качество его работы; </p>

<p>- позволяет Пользователю
направлять на рассмотрение Исполнителю&nbsp;
обращения в соответствии и в порядке, установленном законодательством;</p>

<p>&nbsp;- позволяет Пользователям и Исполнителю
осуществлять иные действия, не запрещенные законодательством. </p>

<p>2.12. Стоимость и порядок
оплаты оказываемых Исполнителем платных услуг определяется Исполнителем и
доводится до сведения Пользователя перед заказом услуг путем размещения
соответствующей информации и инструкций в интерфейсе ресурса Сайта. </p>

<p>2.13. Стоимость подписки для
размещения и просмотра объявлений указывается Исполнителем на Сайте.</p>

<p>Исполнитель самостоятельно
формирует цены на оказываемые услуги и вправе изменять их в соответствии с
действующим законодательством.</p>

<p>2.14. Оплаченные услуги
оказываются Исполнителем в полном объеме вне зависимости от изменения цен на
них в период их оказания.</p>

<p>2.15. Платные услуги
оказываются на условиях предоплаты.</p>

<p>2.16. Оплаченные Пользователем
услуги считаются оказанными ему в полном объеме и надлежащим образом и
принятыми Пользователем, если в течение 3 (трех) рабочих дней со дня окончания
оказания таких услуг в адрес Исполнителя не поступило письменных претензий
Пользователя.</p>

<p>2.17. Оплата услуг (пополнение
счета Пользователя) может производиться через ЕРИП или через эквайринг.&nbsp; Состояние счета Пользователя отражается в его
личном кабинете (сумма на счете, история платежей и т.д.). Зачисленные денежные
средства на счет Пользователя в дальнейшем Исполнителем не возвращаются.</p>

<p>&nbsp;</p>

<p>3. ПРОЦЕДУРА РЕГИСТРАЦИИ
ПОЛЬЗОВАТЕЛЯ НА САЙТЕ </p>

<p>3.1. Для прохождения
незарегистрированным Пользователем процедуры Регистрации на Сайте ему
необходимо: </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нажать кнопку «Войти», или «Регистрация»,
размещенные на Сайте; </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в регистрационной форме ввести или выбрать
следующие данные в соответствующих полях: </p>

<p>- номер мобильного телефона; </p>

<p>- адрес электронной почты; </p>

<p>- имя и фамилию; </p>

<p>- логин и пароль, придуманные
Пользователем. </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нажать кнопку «РЕГИСТРАЦИЯ», предварительно
ознакомившись со всеми офертами и иными документами, предложенными к изучению
Исполнителем, размещенными в регистрационной форме. </p>

<p>&nbsp;</p>

<p>Пароль от Учетной записи
(аккаунта) будет отправлен Исполнителем Пользователю на адрес электронной
почты, указанный при регистрации. </p>

<p>Выполнение незарегистрированным
Пользователем всех действий, указанных в п. 3.1. настоящего Пользовательского
соглашения, означает завершение Пользователем процедуры Регистрации, создания
его Учетной записи (аккаунта) на Сайте и дает ему возможность доступа к
дополнительному функционалу Сайта в его Учетной записи (аккаунту). </p>

<p>3.2. Каждый
незарегистрированный Пользователь имеет право создать на Сайте не более 1
(одной) Учетной записи (аккаунта). </p>

<p>3.3. Пользователю запрещается:</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
использовать при регистрации номер мобильного
телефона, на который у Пользователя нет прав на использование;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
создавать Профиль под чужим именем или от чужого
имени (частного лица или организации);</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
использовать в имени Учетной записи (аккаунта)
фирменные наименования, товарные знаки и знаки обслуживания, иные охраняемые
наименования, в том числе наименования политических партий и общественных
организаций, включая международные, использование которых без согласия их
владельцев не допускается;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
вводить в заблуждение других Пользователей и
администрацию Сайта относительно своей идентификации.</p>

<p>&nbsp;</p>

<p>4. ПРОЦЕДУРА АВТОРИЗАЦИИ
ЗАРЕГИСТРИРОВАННОГО ПОЛЬЗОВАТЕЛЯ НА САЙТЕ </p>

<p>4.1. Процедура Авторизации на
Сайте доступна только Зарегистрированным Пользователям.</p>

<p>4.2. Для прохождения
Зарегистрированным Пользователем процедуры Авторизации на Сайте ему необходимо:
</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нажать кнопку «Войти», размещенную на Сайте; </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в авторизационной форме ввести следующие данные
в соответствующие поля: </p>

<p>- логин и пароль (определенная
комбинация цифр, букв и знаков, полученная ранее Пользователем при регистрации
Учетной записи (аккаунта)); </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нажать кнопку «ВОЙТИ». </p>

<p>Выполнение Зарегистрированным
Пользователем всех действий, указанных в п. 4.2. настоящего Пользовательского
соглашения, дает ему возможность доступа к дополнительному функционалу Сайта в
его Учетной записи (аккаунте). </p>

<p>&nbsp;</p>

<p>5. ПРОЦЕДУРА ВОССТАНОВЛЕНИЯ
ПАРОЛЯ ДЛЯ ЗАРЕГИСТРИРОВАННОГО ПОЛЬЗОВАТЕЛЯ НА САЙТЕ</p>

<p>5.1. Процедура восстановления
пароля на Сайте доступна только Зарегистрированным Пользователям.</p>

<p>5.2. Для прохождения
Зарегистрированным Пользователем процедуры восстановления пароля на Сайте ему
необходимо: </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нажать кнопку «Войти», размещенную на Сайте; </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в авторизационной форме нажать на ссылку “Забыли
пароль?”; </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
на странице восстановления пароля ввести в
соответствующее поле адрес электронной почты Зарегистрированного Пользователя,
который был указан при прохождении процедуры Регистрации на Сайте; </p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
после получения на адрес электронной почты с
данными нового пароля, ввести его в соответствующее поля.</p>

<p>Выполнение Зарегистрированным
Пользователем всех действий, указанных в п.5.2. настоящего Пользовательского
соглашения, дает ему возможность восстановить доступ к дополнительному
функционалу Сайта в его Учетной записи (аккаунте).</p>

<p align="left">&nbsp;</p>

<p>6. ПРАВА И ОБЯЗАННОСТИ
ИСПОЛНИТЕЛЯ</p>

<p>6.1. Исполнитель оказывает с
помощью Сайта &nbsp;платные услуги.</p>

<p>6.2. Оказание платных услуг
регулируется настоящим Пользовательским соглашением.</p>

<p>6.2. Перечень, условия оказания
услуг, их стоимость, а также условия оказания услуг размещаются Исполнителем на
Сайте.</p>

<p>6.3. Исполнитель вправе
устанавливать ограничения для использования Сайта в зависимости от наличия
регистрации Пользователя на Сайте.</p>

<p>6.4. Исполнитель вправе
осуществлять модерацию профилей, объявлений и отзывов Пользователей на предмет
соблюдения Пользователями настоящего Пользовательского соглашения, Политики
конфиденциальности и обработки персональных данных, Правил размещения
объявлений и действующего законодательства Республики Беларусь.</p>

<p>6.5. В случае систематического
нарушения Пользователями настоящего Пользовательского соглашения, Политики
конфиденциальности и обработки персональных данных, Правил размещения
объявлений и/или действующего законодательства Республики Беларусь Исполнитель
вправе осуществлять блокировку Пользователей.</p>

<p>6.6. Исполнитель предоставляет
Пользователю возможность:</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
создавать и удалять Учетную запись (аккаунт) на
Сайте. При удалении Учетной записи (аккаунта) происходит полное удаление всех
связанных с Профилем персональных данных, Объявлений и Отзывов;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
размещать Объявления на Сайте, редактировать их
и удалять по своему усмотрению;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
производить поиск Объявлений других
Пользователей, находящихся в базе Сайта;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
управлять доступом к своим Объявлениям через
настройки в Личном кабинете.</p>

<p>6.7. Исполнитель осуществляет
размещение Объявлений Пользователей, отзывов и иной информации Пользователей в
порядке очередности их поступления при условии соблюдения Пользователем всех
требований настоящего Пользовательского соглашения и действующего
законодательства Республики Беларусь.</p>

<p>6.8. Исполнитель обязуется не
разглашать информацию, указанную Пользователем при регистрации, а также
информацию о действиях Пользователей на Сайте, за исключением случаев, прямо
предусмотренных законодательством Республики Беларусь и Политикой конфиденциальности
и обработки персональных данных.</p>

<p>6.9. Исполнитель
вправе направлять Пользователю информационные сообщения и необходимые
уведомления на указанные Пользователем контактные данные, в том числе в
аккаунты Пользователя в мессенджерах, привязанные к указанному Пользователем
номеру мобильного телефона. Направление Исполнителем необходимой для исполнения
настоящего Пользовательского соглашения информации и уведомлений, выполненное
согласно настоящему пункту, признается надлежащим уведомлением Исполнителем
Пользователя. Отказаться от таких сообщений (за исключением сообщений
обязательного характера) допускается нажатием кнопки «отписаться» в любом из
этих сообщений или направив соответствующий запрос на почтовый адрес: _____________________.</p>

<p>6.10. Исполнитель имеет право
хранить информацию обо всех подключениях Пользователя, включая IP-адреса,
cookies и адреса запрошенных страниц, если такая информация была получена в
ходе оказания Услуг;</p>

<p>6.11. Исполнитель имеет право
без предварительного уведомления блокировать (скрывать) или удалять любую
информацию, размещенную Пользователем на Сайте, если сочтет, что характер или
содержание этой информации нарушает действующее законодательство Республики
Беларусь, носит оскорбительный характер, нарушает права и законные интересы
других граждан либо противоречит настоящему Соглашению, а также по любым иным
основаниям;</p>

<p>6.12. Исполнитель&nbsp; имеет право без предварительного
уведомления удалять и изменять Объявления&nbsp;
Пользователя;</p>

<p>6.13. Исполнитель&nbsp; имеет право прекратить обслуживание
зарегистрированных пользователей, неактивных в течение 3 (трех) календарных
месяцев подряд;</p>

<p>6.14. Исполнитель&nbsp; имеет право при нарушении Пользователем
настоящего Пользовательского соглашения приостановить или прекратить оказание
Услуг данному Пользователю, в том числе, если посчитает, что информация,
представленная Пользователем в регистрационной анкете, не соответствует
действительности;</p>

<p>6.15. Исполнитель&nbsp; имеет право в любое время приостановить или
прекратить оказание Услуг;</p>

<p>6.16. Исполнитель&nbsp; имеет право вводить новые виды Услуг,
изменять объем, характер и способы оказания Услуг, в том числе устанавливать и
ограничения технического характера: количества Объявлений пользователя, объем и
число прикрепляемых файлов, наличие и количество строк присоединяемой
информации и другие технические характеристики и параметры;</p>

<p>6.17. Исполнитель&nbsp; имеет право планово либо внепланово изменять
технические характеристики и параметры программно-технических средств,
задействованных в оказании Услуг, в том числе с временным приостановлением
оказания Услуг.</p>

<p>&nbsp;</p>

<p>7. ПРАВА И ОБЯЗАННОСТИ
ПОЛЬЗОВАТЕЛЕЙ</p>

<p>7.1. Права и обязанности Пользователя:</p>

<p>7.1.1. Пользователь имеет право
в любое время отказаться от использования Услуг;</p>

<p>7.1.2. Пользователь обязуется
соблюдать условия настоящего Пользовательского соглашения, Правил размещения
объявлений, иных правил и порядков Исполнителя;</p>

<p>7.1.3. Пользователь обязуется
предоставить полную, точную и достоверную информацию при осуществлении
процедуры Регистрации;</p>

<p>7.1.4. Пользователь обязуется
предоставить полную, точную и достоверную информацию при размещении Объявления;</p>

<p>7.1.5. Пользователь обязуется
представить по требованию Исполнителя дополнительную информацию и (или)
документы в случае получения соответствующего запроса Исполнителя. В случае
непредставления такой информации и (или) документов Исполнитель вправе
приостановить предоставление Услуг;</p>

<p>7.1.6. Пользователь обязуется
не предпринимать действий, направленных на подрыв сетевой безопасности либо
нарушение работы программно-технических средств Исполнителя;</p>

<p>7.1.7. Пользователь обязуется
не использовать Услуги для распространения информации, содержание которой
противоречит законодательству Республики Беларусь либо нормам международного
права;</p>

<p>7.1.8. Пользователь обязуется не
осуществлять рассылку массового характера, а также рассылку сообщений другим
Пользователям, не имеющим отношения к содержанию Объявления либо деятельности
Пользователя, содержащих нецензурную лексику, нарушающих нормы морали и этики
либо нарушающих законодательство Республики Беларусь.</p>

<p>7.2. Пользователь не вправе
предоставлять доступ к своей Учетной записи (аккаунту), созданному на Сайте,
третьим лицам, за исключением лиц, действующих по поручению и от имени
Пользователя. Пользователь самостоятельно несет ответственность за деятельность
третьих лиц, действовавших от имени и по поручению Пользователя, используя
Профиль Пользователя.</p>

<p>7.3. Пользователь несет
ответственность за сохранность своего Пароля доступа на Сайт и любое
использование Сайта посредством его Учетной записи (аккаунта). Пользователь
полностью несет ответственность за весь ущерб, причиненный ему третьими лицами,
возникший вследствие намеренной или не намеренной передачи Пользователем Пароля
другому лицу.</p>

<p>7.4. Регистрируясь на Сайте,
Пользователь выражает свое полное и безусловное согласие с условиями настоящего
Пользовательского соглашения, а также на размещение на Сайте отзывов других
Пользователей в отношении его Учетной записи (аккаунта), а также совершаемых
сделок с Пользователем.</p>

<p>7.5. Регистрируясь на Сайте,
Пользователь соглашается получать от Исполнителя сообщения информационного
и/или рекламного характера на указанные Пользователем контактные данные, в том
числе в аккаунты Пользователя в мессенджерах, привязанные к указанному
Пользователем номеру мобильного телефона (по выбору Исполнителя). Отказаться от
таких сообщений (за исключением сообщений обязательного характера) допускается
нажатием кнопки «отписаться» в любом из этих сообщений или направив
соответствующий запрос на почтовый адрес: _______________.</p>

<p>&nbsp;</p>

<p>8. РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ НА
САЙТЕ</p>

<p>8.1. Размещение Объявлений
должно выполняться в соответствии с требованиями, установленными правилами
размещения объявлений.</p>

<p>8.2. Объявление должно
соответствовать правилам размещения объявлений.</p>

<p>8.3. Информация, содержащаяся в
Объявлении на Сайте, должна являться актуальной, полной и достоверной, а также
соответствовать требованиям настоящего Пользовательского соглашения, Политике
конфиденциальности и обработки персональных данных, правилам размещения
объявлений и действующему законодательству Республики Беларусь.</p>

<p>8.4. К размещению на Сайте не
допускаются Объявления:</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
о продаже товаров (работ, услуг);</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
о дарении животных;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нарушающие законодательство Республики Беларусь
(содержат ненормативную лексику, пропаганду дискриминации по национальному,
расовому, половому или иным признакам, порнографию, запрещенную символику,
расистского и религиозного характера и пр.);</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие пропаганду или призыв к насилию,
жестокости и совершению противоправных действий;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нарушающие общепринятые нормы морали и
нравственности;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие материалы порнографического характера
или ссылки на них;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие призывы к насилию и совершению
противоправных действий;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие материалы с элементами насилия,
жестокости, расовой, межнациональной или межрелигиозной розни, а также ссылки
на такие материалы;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие нацистскую атрибутику или символику;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие пропаганду преступной деятельности,
руководства по совершению противоправных действий;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие недобросовестную, недостоверную,
неэтичную, скрытую рекламу, а также порочащие честь, достоинство, деловую
репутацию третьих лиц;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
противоречащие Пользовательскому соглашению,
Политике конфиденциальности и обработки персональных данных, а также правилам
размещения объявлений на Сайте;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие предложение о Товарах или Услугах, в
отношении которых требуется получение специальных разрешений (лицензий) при
отсутствии таких разрешений;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие предложение о Товарах или Услугах,
оборот которых ограничен или запрещен действующим законодательством Республики
Беларусь, а также о Товарах и Услугах, ограниченных к размещению Исполнителем;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
вводящие в заблуждение потребителей относительно
качества, количества, состава, способа изготовления и иных характеристик
продукции (товаров, работ, услуг);</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
содержащие информацию, которая может прямо или
косвенно повлечь к разглашению сведений, составляющих государственные секреты
Республики Беларусь;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
с указанием требования к полу, возрасту и/или
месту жительства работника в объявлениях о вакансиях;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
просьбы о предварительной оплате, почтовой
пересылке наложенным платежом или в конверте денежных сумм, а также иных
вложений;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
ненормативную лексику, а также оскорбительные
высказывания, в том числе расистского и религиозного характера, а также призывы
к дискриминации по национальному, расовому, половому или иным признакам;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
нарушение общепринятых норм морали и
нравственности;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
информацию, которая может прямо или косвенно
повлечь к разглашению сведений, составляющих государственные секреты Республики
Беларусь;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
рекламу не конкретно предлагаемого товара или
услуга, а комплекса товаров и услуг в целом;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
информацию о знакомствах.</p>

<p>8.5. Использование в Объявлении
имен, псевдонимов, образов или высказываний граждан Республики Беларусь
допускается только с их согласия или согласия их законных представителей.</p>

<p>8.6. Требования, предъявляемые
к Объявлениям, их созданию, редактированию и удалению устанавливаются
Исполнителем в правилах размещения объявлений, которые являются неотъемлемой
частью настоящего Пользовательского соглашения.</p>

<p>8.7. Исполнитель вправе
изменять требования к содержанию и условиям размещения Объявлений.</p>

<p>8.8. Размещая на Сайте Объявления,
Пользователь гарантирует, что он имеет право на дарение указанных в объявлении
Товаров и несет ответственность за наличие подтверждающих данное право
документов. Исполнитель вправе запросить у Пользователя документы,
подтверждающие право дарения товара, указанного в соответствующем Объявлении. В
случае непредставления Пользователем подтверждающих документов, Исполнитель
имеет право снять соответствующее объявление с Сайта без применения к
Исполнителю каких-либо штрафных санкций.</p>

<p>8.9. Исполнитель вправе по
своему усмотрению отказать Пользователю в размещении Объявлений, а также
удалить Объявления с Сайта без предварительного уведомления Пользователя и
объяснения причин.</p>

<p>8.10. Размещая на сайте
Объявление, содержащее изображение, охраняемое авторским правом, Пользователь
предоставляет Исполнителю право использования указанного изображения следующими
способами:</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
воспроизведение изображения любыми способами на
любых устройства в электронном виде;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
сообщение для всеобщего сведения в сети
Интернет.</p>

<p>Данное право предоставляется
Пользователем Исполнителю безвозмездно, действует на территории стран мира, с
возможностью передавать указанное право третьим лицам. Пользователь разрешает
использование изображений без указания имени автора, а также гарантирует, что указанные
изображения не нарушают прав третьих лиц.</p>

<p>8.11. При размещении на Сайте
Объявлений, содержащих персональные данные третьих лиц, Пользователь
гарантирует наличие у него согласия таких лиц на использование их персональных
данных. Всю ответственность за использование и&nbsp;
распространение в Объявлении персональных данных третьих лиц несет
Пользователь, разместивший Объявление.</p>

<p>8.12. Следующая информация о
товарах и услугах, не подлежит размещению на ресурсе Сайта:</p>

<p>– о наркотических средствах,
психотропных веществах, их прекурсорах;</p>

<p>– о продукции военного
назначения, боеприпасах, средствах активной защиты, специальных средствах, всех
видах оружия, об аксессуарах и комплектующих для оружия;</p>

<p>– о продукции, предназначенной
для подавления массовых беспорядков и разгона шествий, в том числе
соответствующих транспортных средствах и технике, за исключением продукции,
предназначенной для противопожарных работ;</p>

<p>– о средствах огневой защиты, в
том числе передвижных средствах по типу щитов, а также средствах, обеспечивающих
стойкую механическую защиту, за исключением средств, предназначенных для защиты
во время занятий спортом или для индивидуальной защиты в мирной трудовой
деятельности;</p>

<p>– об отравляющих веществах, а
также иных подобных химических веществах, которые могут нанести вред жизни или
здоровью человека;</p>

<p>- о некоторых товарах для охоты
и рыбалки: огнестрельном и пневматическом оружии, арбалетах, луках, колющих
орудиях лова, подводных ружьях, капканах, рыболовных сетях и ловушках, орудиях
ловли, воздействующих электрическим током, взрывом, токсичных химических
веществах;</p>

<p>– о продукции, представляющей
потенциальную опасность для здоровья человека;</p>

<p>– об органах и (или) тканях
человека, а также предложениях, связанных с торговлей людьми;</p>

<p>– о порнографических материалах,
печатных изданиях, изображениях или иных предметах порнографического характера;</p>

<p>– об эротической продукции,
секс-игрушках, силиконовых куклах, а также иных изделиях, имитирующих
обнаженное тело или интимные части тела человека;</p>

<p>– о пиратских копиях или
подделках защищенных авторским правом или смежными правами товаров,
компакт-дисков (CD/DVD), программных карт, программного обеспечения,
компьютерных игр, видеоигр и подобных товаров, равно как и об иных товарах,
реализация которых может повлечь нарушение авторских и смежных прав;</p>

<p>– о лекарственных средствах (в
том числе гомеопатических и аюрведических), о лекарственных травах,
биологически активных добавках к пище (в том числе спортивное питание,
изотонические напитки, средства для похудения);</p>

<p>– о магических предметах
(амулеты и т.п.);</p>

<p>– об алкогольных напитках и
табачных изделиях, об оборудовании, предназначенном для их изготовления;</p>

<p>– об одноразовых электронных
курительных устройствах;</p>

<p>– о жидкостях для электронных
курительных устройств;</p>

<p>– о взрывчатых и
пиротехнических материалах (фейерверки, салюты, дымовые шашки и т.п.);</p>

<p>– о продукции, содержащей
запрещенную символику в Республике Беларусь;</p>

<p>– о контактных линзах;</p>

<p>– о заменители грудного молока
(детские молочные смеси);</p>

<p>– о ловильных инструментах и
устройствах, владение которыми ограничено законом;</p>

<p>– о государственных наградах
СССР, Республики Беларусь и иностранных государств;</p>

<p>– о ценных бумагах;</p>

<p>– о драгоценных металлах и
камнях, а также изделиях из них;</p>

<p>– об иностранной валюте;</p>

<p>– о недвижимости за рубежом;</p>

<p>– о персональных документах, их
бланках, а также бланках строгой отчетности;</p>

<p>– о регистрационных документах
на транспортное средство;</p>

<p>– о номерах мобильных телефонов
и сим-картах;</p>

<p>– об адресах электронной почты;</p>

<p>– об аккаунтах онлайн-игр,
игровой валюте и инвентаре, если их продажа или покупка запрещены правилами
соответствующей игры;</p>

<p>– о личных сообщениях,
поздравлениях;</p>

<p>– об объектах, находящихся
исключительно в собственности государства в соответствии с законодательством
Республики Беларусь;</p>

<p>– об энергоэкономителях;</p>

<p>– о продаже потерянных вещей;</p>

<p>– о товарах, в наименовании
которых используется термин «электронная сигарета»;</p>

<p>– о товарах с истекшим сроком
годности;</p>

<p>– о диких животных и
дикорастущих растениях, относящиеся к видам, включенным в Красную книгу
Республику Беларусь, также о видах животных и растений, их части или
производных от них (дериваты), подпадающих под действие Конвенции о
международной торговле видами дикой фауны и флоры, находящимися под угрозой
исчезновения, подписанной в г. Вашингтоне 3 марта 1973 года;</p>

<p>– об услугах по трудоустройству
граждан Республики Беларусь за границей, а также связанных с обучением и
пропиской граждан Республики Беларусь за границей;</p>

<p>– о массаже;</p>

<p>– об услугах сексуального
характера, в том числе под видом психологической помощи, общения, релаксации,
массажа, приятного времяпрепровождения иной законной деятельности, а также
эскорт-услугах и услугах внештатных моделей;</p>

<p>– о знакомствах;</p>

<p>– о криптовалюте;</p>

<p>– о подавителях сигналов связи;</p>

<p>– о кастомных прошивках и
оборудовании с кастомными прошивками;</p>

<p>– о сборе металлолома;</p>

<p>– о сетевом и прямом
маркетинге;</p>

<p>– об услугах массовой рассылки
СМС;</p>

<p>– об услугах магии,
целительства и оккультизма;</p>

<p>– о поиске агентов, дилеров,
поставок, дистрибуторов, инвесторов;</p>

<p>– о схемах из категории «Как
быстро разбогатеть»;</p>

<p>– об услугах, связанных с
предоставлением ссуд, финансированием, привлечением вкладов;</p>

<p>– о поручительстве;</p>

<p>– о товарах и услугах,
нарушающих внутренние уставы государственных структур и подразделений;</p>

<p>– об иных товарах и услугах,
запрещенных к производству, осуществлению и (или) реализации в соответствии с
законодательством.</p>

<p>&nbsp;</p>

<p>9. РАЗМЕЩЕНИЕ ОТЗЫВОВ НА
САЙТЕ</p>

<p>9.1. Пользователи вправе
размещать на Сайте отзывы о других Пользователях, а также отзывы о совершенных
и/или несовершенных посредством Сайта сделках с Пользователями.</p>

<p>9.2. Размещение Пользователем
Отзывов на сайте осуществляется путем заполнения специальной формы. </p>

<p>9.3. При размещении отзывов
Пользователи обязаны указывать информацию, являющуюся достоверной.</p>

<p>9.4. При размещении негативного
отзыва Пользователь обязан по запросу Исполнителя подтвердить содержащуюся в
отзыве информацию соответствующими документами и/или иными объективными
доказательствами.</p>

<p>9.5. Не допускается при
размещении отзывов использование нецензурной лексики, а также выражений
оскорбительного характера, нарушающих нормы морали, этики и действующее
законодательство Республики Беларусь.</p>

<p>9.6. Исполнитель вправе
посредством Модераторов осуществлять проверку отзывов Пользователей на предмет
их достоверности, а также на предмет соответствия требованиям настоящего Пользовательского
соглашения.</p>

<p>&nbsp;</p>

<p>10. РЕДАКТИРОВАНИЕ
(МОДЕРАЦИЯ) ОБЪЯВЛЕНИЙ. УДАЛЕНИЕ ОБЪЯВЛЕНИЙ</p>

<p>10.1. Для обеспечения
соблюдения настоящих Правил все объявления проверяются модераторами. Публикация
объявления на Сайте после их проверки модератором не снимает с Пользователя ответственности
за его содержание.</p>

<p>10.2. Модератор может запросить
у Пользователя дополнительную информацию или документы.</p>

<p>10.3. На время дополнительной
проверки Объявление может быть скрыто модератором.</p>

<p>10.4. Объявления, поданные с
нарушениями Правил размещения объявлений, а также объявления, на которые была
подана обоснованная жалоба других Пользователей, могут быть отредактированы
(либо удалены) модератором.</p>

<p>10.5. При повторном нарушении
Правил размещения объявлений и/или при повторной обоснованной жалобе
Пользователей на объявление Пользователя и/или при возврате объявления Пользователем
в первоначальный вид (в случае, если информация уже была отредактирована
модератором) объявление будет удалено. Аккаунт Пользователя может быть
заблокирован.</p>

<p>10.6. В случае, если объявление
было оплачено и по данному объявлению были выявлены нарушения настоящих Правил
или потребовалась дополнительная проверка модератором (в результате чего
объявление было скрыто из-за действий модератора), оплата за размещение за дни,
в течение которых объявление было скрыто, не возвращается.</p>

<p>10.7. При восстановлении
объявления после исправления нарушений срок размещения по количеству дней размещения
продолжается без учета тех дней, в течение которых объявление было скрыто.</p>

<p>10.8. Для обеспечения
соблюдения настоящих Правил модератор может удалять объявления пользователей.
Факт удаления объявления и причина, по которой объявление Пользователя подлежит
удалению, сообщается Пользователю после удаления объявления.</p>

<p>10.9. Удалению подлежат:</p>

<p>10.9.1. неактуальные объявления
(объект не существует);</p>

<p>10.9.2. дубли уже существующих
объявлений;</p>

<p>10.9.3. объявления, размещенные
с целью мошеннических (обманных) действий (в т.ч. получение оплаты до
совершения сделки).</p>

<p>Под мошенническими (обманными)
действиями понимается размещение объявлений о несуществующих объектах
недвижимости или объявления, которые являются копиями реальных объявлений с
других сайтов (иных источников) и содержат недостоверную информацию о собственнике
и его контактных данных, а также любые иные объявления, которые направлены на
обман посетителей Сайта и Сервисов.</p>

<p>10.9.4. объявления, по номеру
телефона которых невозможно дозвониться более суток;</p>

<p>10.9.5. объявления, размещенные
не в корректной рубрике;</p>

<p>10.9.6. объявления, в которых
присутствует текст о привилегированном или пренебрежительном отношении к
Пользователям сайта по национальному, половому, социальному, возрастному или
религиозному признаку, равно как и по другой принадлежности к той или иной
социальной группе;</p>

<p>10.9.7. объявления, в тексте
которых содержится информация о продаже товаров и услуг;</p>

<p>10.9.8. объявления, нарушающие
положения законодательства или права и законные интересы Исполнителя и/или
третьих лиц.</p>

<p>&nbsp;</p>

<p>11. УСЛОВИЯ
КОНФИДЕНЦИАЛЬНОСТИ</p>

<p>11.1. Присоединяясь к условиям
настоящего Соглашения, Пользователь дает настоящее письменное согласие на
автоматизированную обработку предоставляемых персональных данных в целях
заключения договора на условиях настоящего Соглашения, а также его последующего
исполнения.</p>

<p>11.2. В случаях, допускаемых
функциональными возможностями сервиса, Пользователь самостоятельно определяете
степень доступности своих персональных данных иным пользователям Интернет.</p>

<p>11.3. Пользователь признает и
соглашается, что в случае размещения своих персональных данных с использованием
сервиса способом, предоставляющим возможность их получения пользователями
Интернет, персональные данные Пользователя считаются общедоступными.
Пользователь осознает также, что его персональные данные считаются
общедоступными в случаях, когда на них в соответствии с законодательством не
распространяется требование соблюдения конфиденциальности.</p>

<p>11.4. Условия
конфиденциальности действуют в отношении персональных данных Пользователя,
которые Исполнитель получает или может получить при регистрации и (или)
оформлении заказа на Сайте и необходимые для выполнения обязательств со стороны
Исполнителя в отношении приобретаемого товара (услуг, работ) и (или) доступа к
персонализированным сервисам Сайта.</p>

<p>11.5. Пользователь настоящим
соглашается, что использование его персонализированных сервисов Сайта означает
безоговорочное согласие Пользователя с условиями конфиденциальности и
указанными в ней условиями обработки персональных данных Пользователя. В случае
несогласия с каким-либо условием конфиденциальности Пользователь обязан
прекратить использование сервисов и покинуть Сайт.</p>

<p>11.6. Персональные данные
Пользователя, которые собирает и обрабатывает Исполнитель:</p>

<p>а) обязательные персональные
данные, которые Пользователь добровольно и осознанно предоставляет о себе при
регистрации на Сайте, необходимые в первую очередь для выполнения обязательств
со стороны Исполнителя:</p>

<p>– имя;</p>

<p>– контактный телефон
Пользователя;</p>

<p>– контактный адрес электронной
почты (e-mail) Пользователя;</p>

<p>и т.д.;</p>

<p>б) необязательные персональные
данные, которые предоставляются по усмотрению Пользователя;</p>

<p>в) обезличенные данные,
автоматически получаемые Исполнителем в процессе нахождения Пользователя на
любой странице Сайта, при помощи установленного на его личном устройстве
программного обеспечения: IP-адрес, информация из cookie, информация о браузере
(или иной программе, с помощью которой осуществляется доступ к сервисам Сайта),
время доступа, адрес запрашиваемой страницы.</p>

<p>Данные, которые Пользователи
указывают при проведении платежей на ресурсе Сайта (в том числе данные
банковских карт), Исполнитель не получает и не сохраняет, однако такая
информация в может сохраняться на сайтах платежных систем.</p>

<p>Полный список персональных
данных, которые собирает и обрабатывает Исполнитель представлен в Политике
конфиденциальности.</p>

<p>11.7. Исполнитель не проверяет
достоверность предоставленных Пользователем персональных данных и не
осуществляет контроль их актуальности. Однако Исполнитель исходит из того, что
предоставленные данные достоверны и достаточны по вопросам, предлагаемым в
форме регистрации и постоянно поддерживаются Пользователем в актуальном
состоянии. Всю ответственность за последствия предоставления недостоверных или
недействительных персональных данных несет Пользователь лично.</p>

<p>11.8. Исполнитель собирает и
обрабатывает только те персональные данные, которые необходимы для:</p>

<p>– обработки и получения от
Пользователя платежей;</p>

<p>– улучшения качества работы
Исполнителя и сопутствующих сервисных служб;</p>

<p>– предоставления Пользователю
эффективной клиентской поддержки;</p>

<p>– предоставления Пользователю
персонализированных сервисов Сайта;</p>

<p>– направления информации,
связанной с использованием Пользователем персонализированных сервисов Сайта;</p>

<p>– улучшения работы сервисов
Сайта, удобства их использования, а также для разработки новых путем получения
отзывов, комментариев Пользователя о действующих сервисах Сайта;</p>

<p>– информирования Пользователя о
проводимых Исполнителем мероприятиях и акциях;</p>

<p>– проведения статистических и
иных исследований на основе обезличенных данных.</p>

<p>11.9. В отношении данных
Пользователя сохраняется их конфиденциальность, кроме случаев добровольного
предоставления Пользователем информации о себе для общего доступа
неограниченному кругу лиц.</p>

<p>11.10. Исполнитель вправе
передать персональные данные Пользователя третьим лицам в следующих случаях:</p>

<p>– Пользователь явно выразил
свое письменное согласие на такие действия;</p>

<p>– передача необходима для
использования Пользователем определенного сервиса Сайта. При этом Исполнитель
обеспечивает конфиденциальность персональных данных Пользователя, а
Пользователь будет уведомлен о такой передаче;</p>

<p>– передача предусмотрена
действующим законодательством в рамках установленной законодательством
процедуры.</p>

<p>11.11. Пользователь
подтверждает свое полное добровольное согласие на обработку Исполнителем своих
персональных данных, согласно условиям конфиденциальности, проставлением
галочки (нажатием кнопки) «Я принимаю пользовательское соглашение» при
регистрации на Сайте.</p>

<p>11.12. Согласие Пользователя на
обработку персональных данных действует в течение времени пользования услугами
Исполнителя.</p>

<p>11.13. Пользователь настоящим
соглашается, что использование им персонализированных сервисов Сайта означает
безоговорочное согласие Пользователя с условиями конфиденциальности и
указанными в них условиями обработки персональных данных Пользователя. В случае
несогласия с каким-либо условием конфиденциальности Пользователь обязан
немедленно прекратить использование сервисов и покинуть Сайт.</p>

<p>11.14. Весь материал, включая
содержание, программное обеспечение и услуги, содержащийся на ресурсе Сайта,
является собственностью Исполнителя. Все права интеллектуальной собственности,
включая авторские права, права на товарные знаки и знаки обслуживания,
фирменные наименования и иные отличительные бренды, размещенные на ресурсе,
принадлежат Исполнителю. Никакой материал, размещенный на ресурсе Сайта, не
может быть скопирован, тиражирован, переиздан, установлен, размещен, передан,
сохранен или распространен в каком-либо виде. Единственное исключение
составляют «загрузка» (передача данных с использованием информационных и
технических средств связи) для копирования материала исключительно в личных
целях, при условии, что: все авторские права сохраняются, материал не
изменяется, материал не используется для ассоциации с товарами, услугами и
брендами Исполнителя, не загружается в качестве материала для баз данных.
Использование материала на каком-либо ином сайте или компьютерной сети строго
запрещено.</p>

<p>11.15. Любая информация,
относящаяся к посланным сообщениям или иной информации, принадлежит Исполнителю
на праве собственности, Исполнителя не связывают какие-либо обязательства о
конфиденциальности, за исключением, указанных в настоящем Соглашении, и
Исполнитель не может быть привлечен к ответственности за общественное
разглашение информации.</p>

<p>11.16. Исполнителю принадлежат
все исключительные имущественные права в отношении информации на Сайте, и
Исполнитель имеет право использовать данную информацию в любых целях,
коммерческих и иных, без уплаты какого-либо вознаграждения лицу, которое
предоставило соответствующую информацию, или какому-либо иному лицу на
основании положений настоящего Соглашения и законодательства Республики
Беларусь. Отправитель информации гарантирует, что он обладает всеми правами,
необходимыми для передачи информации, а также соглашается с условиями
конфиденциальности, применяемой в отношении обработки личных данных отправителя
информации.</p>

<p>&nbsp;</p>

<p>12. ОТВЕТСТВЕННОСТЬ</p>

<p>12.1. За невыполнение условий
настоящего Пользовательского соглашения, Политики конфиденциальности и
обработки персональных данных, правил размещения объявлений Стороны несут
ответственность в соответствии с законодательством Республики Беларусь.</p>

<p>12.2. Пользователь несет
ответственность за соответствие размещаемой им на Сайте информации, совершаемых
им на Сайте действий.</p>

<p>12.3. Исполнитель не несет
ответственности за достоверность и актуальность информации, размещаемой
Пользователями на Сайте, а также за проверку правомерности использования
Пользователями объектов интеллектуальной и/или промышленной собственности
третьих лиц, в том числе правомерности использования Пользователями
персональных данных третьих лиц, в связи с тем, что Сайт является площадкой для
передачи информации Пользователей.</p>

<p>12.4. Пользователь отвечает за
информацию, размещаемую от его имени по его поручению третьими лицами и за
последствия этого размещения, а также любые действия осуществляемые с Учетной
записи (аккаунта) Пользователя.</p>

<p>12.5. Исполнитель не отвечает
за то, что зарегистрированные Пользователи являются действительно теми людьми,
за кого себя выдают, а также не несет ответственности за возможный ущерб,
причиненный Пользователю или другим лицам по этой причине.</p>

<p>12.6. Исполнитель не отвечает за
качество передаваемых в дар Пользователями Товаров.</p>

<p>12.7. Пользователь осознает и
согласен с тем, что он должен самостоятельно оценивать все риски, связанные с
размещением, распространением и поиском Объявлений, включая оценку надежности,
полноты или полезности такового.</p>

<p>12.8. Выбирая контрагента для
заключения сделок согласно Объявлений, размещенных на Сайте, Пользователь
отвечает за проявление им осмотрительности перед заключением Сделки и
удостоверенность в том, что предложение, содержащееся в Объявлении на Сайте,
является действительным и законным.</p>

<p>12.9. В случае предъявления к
Исполнителю претензий третьими лицами (включая, но не ограничиваясь
государственными органами), относительно содержания размещенных Пользователем
Объявлений, размещения отзывов, деятельности Пользователя, использования
Пользователем объектов интеллектуальной и промышленной собственности и/или
персональных данных третьих лиц и т.д., Пользователь обязуется самостоятельно и
за свой счет урегулировать такие претензии, а в случае возникновения в связи с вышеуказанными
претензиями у Исполнителя убытков, возместить их Исполнителю в полном объеме.</p>

<p>12.10. Исполнитель не несет
ответственности за утрату данных или порчу оборудования Пользователя вследствие
использования Сайта.</p>

<p>12.11. Исполнитель не несет
ответственности за возможное наступление неблагоприятных последствия для
Пользователей, третьих лиц, вызванное использованием кем-либо или ими самими
информации, размещенной на Сайте.</p>

<p>12.12.
Исполнитель не несет ответственности за высказывания и мнения Пользователей,
размещаемые Пользователями на Сайте. В случае возникновения конфликтной
ситуации, все претензии должны направляться Пользователю, допустившему подобные
высказывания.</p>

<p>12.13. Исполнитель не несёт
ответственность за несовпадение желаний (ожиданий) Пользователя и реально
полученных результатов.</p>

<p>12.14. Стороны освобождаются от
ответственности за неисполнение либо ненадлежащее исполнение своих обязательств
по настоящему Пользовательскому соглашению, если невозможность их исполнения
обусловлена действием обстоятельств непреодолимой силы.</p>

<p>&nbsp;</p>

<p>13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</p>

<p>13.1. Пользовательское
соглашение вступает в силу с момента принятия его условий Пользователем и
действует бессрочно.</p>

<p>13.2. Стороны вправе отказаться
от исполнения настоящего Пользовательского соглашения. Исполнитель вправе
отказаться от исполнения Пользовательского соглашения в одностороннем порядке
при нарушении Пользователем его условий. Пользователь вправе отказаться от
исполнения Пользовательского соглашения в одностороннем порядке, удалив свой
Профиль (при его наличии) и/или прекратив использование Сайта.</p>

<p>13.3. При перепечатке и ином
использовании материалов Сайта ссылка на Сайт обязательна.</p>

<p>13.4. Название Сайта, логотипы,
элементы дизайна, оформления и общий внешний вид Сайта являются интеллектуальной
собственностью Исполнителя, их использование запрещено.</p>

<p>13.5. Все споры, возникающие в
процессе исполнения настоящего Пользовательского соглашения, будут разрешаться
Сторонами путем переговоров. В случае невозможности урегулирования разногласий
споры по настоящему Договору разрешаются в суде по месту нахождения Исполнителя
в порядке, предусмотренном законодательством Республики Беларусь. Применимое право
при разрешении споров – право Республики Беларусь.</p>

<p>&nbsp;</p>

<p>14. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ: </p><p><br></p>

<p>УТВЕРЖДЕНО</p>

<p>Решение (приказ)
_____________</p>

<p>от __________ № _______</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>ПОЛОЖЕНИЕ О ПОЛИТИКЕ В
ОТНОШЕНИИ ОБРАБОТКИ COOKIE</p>

<p>&nbsp;</p>

<p>1. Куки (англ. cookies) являются
текстовым файлом, сохраненным в браузере компьютера (мобильного устройства)
пользователя интернет-площадки __________________ (далее – сайт) __________________
(далее – Оператор) при их посещении для отражения совершенных действий. Этот
файл позволяет не вводить заново или выбирать те же параметры при повторном
посещении сайта, например, выбор языковой версии. Обработка файлов куки
осуществляется с использованием средств автоматизации.</p>

<p>Целью обработки куки является
обеспечение удобства пользователей сайта и повышение качества его
функционирования.</p>

<p>Оператор не передает куки
третьим лицам и не использует их для идентификации субъектов персональных
данных.</p>

<p>2. На сайте обрабатываются
следующие типы куки:</p>

<p>функциональные – позволяют
обеспечить индивидуальный опыт использования сайта и устанавливаются в ответ на
действия субъекта персональных данных;</p>

<p>необходимые (технические и
статистические) – используются для обеспечения технической корректности работы
сайта и позволяют собирать обезличенные статистические данные о характеристиках
пользовательских устройств и способах взаимодействия с сайтом для непрерывного
улучшения предоставляемого сервиса и предоставления максимально комфортного
пользовательского опыта.</p>

<p>3. Обрабатываемые на сайте куки
и сроки их хранения:</p>

<p>настройка куки (функциональные)
хранятся не более года;</p>

<p>функциональные куки, часть из
которых хранятся во время пользования сайтом, а остальные не более суток;</p>

<p>необходимые для
функционирования веб-аналитической платформы Google Analytics, Яндекс.Метрика
(статистические), устанавливаются серверами операторов и не передаются третьим
лицам, часть из которых хранятся во время пользования сайтом, а остальные не
более года;</p>

<p>необходимые куки (техническая
информация), собираемая с помощью куки-файлов храниться не более года или до
момента очистки пользователем кеш-памяти браузера.</p>

<p>Кроме того, пользователь может
удалить ранее сохраненные файлы куки, выбрав соответствующую опцию в истории
браузера.</p>

<p>Обработка файлов куки частично
осуществляется уполномоченными лицами Оператора с соблюдением требований
законодательства:</p>

<p>Яндекс Метрика – сервис
веб-аналитики, предоставляемый ООО «Яндекс». Адрес: г. Москва, ул. Льва
Толстого, д. 16, 119021 (Политика конфиденциальности Яндекс);</p>

<p>Google Analytics – сервис
веб-аналитики, предоставляемый компанией Google, Inc. Адрес: Google, Google Data Protection Office, 1600
Amphitheatre Pkwy, Mountain View, CA 94043, USA (Политика конфиденциальности Google).</p>

<p>4. Пользователи могут принять
или отклонить все обрабатываемые на сайте куки, кроме необходимых для функционирования
сайта.</p>

<p>Обработку необходимых файлов
куки пользователь может настроить у себя в браузере. При этом корректная работа
сайта возможна только в случае использования необходимых куки-файлов. В случае
их отключения может быть нарушена работоспособность сайта.</p>

<p>Отключение статистических куки
не позволяет определять предпочтения пользователей сайта, в том числе наиболее
и наименее популярные страницы и принимать меры по совершенствованию работы
сайта исходя из предпочтений пользователей.</p>

<p>5. Помимо настроек куки на
сайте субъекты персональных данных могут принять или отклонить сбор всех или
некоторых куки в настройках своего браузера.</p>

<p>При этом некоторые браузеры
позволяют посещать интернет-сайты в режиме «инкогнито», чтобы ограничить
хранимый на компьютере объем информации и автоматически удалять сессионные
куки. Кроме того, субъект персональных данных может удалить ранее сохраненные
куки выбрав соответствующую опцию в истории браузера.</p>

<p>Подробнее о параметрах
управления куки можно ознакомиться, перейдя по внешним ссылкам, ведущим на
соответствующие страницы сайтов основных браузеров:</p>

<p>Firefox</p>

<p>Chrome</p>

<p>Safari</p>

<p>Opera</p>

<p>MicrosoftEdge</p>

<p>InternetExplorer</p>

<p> </p>

<br><p>

<br>


</p><p>УТВЕРЖДЕНО</p><p>Решение (приказ)
_____________</p><p>от __________ № _______</p><p>&nbsp;</p><p>&nbsp;</p><p>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</p><p>&nbsp;</p><p>Настоящая Политика
конфиденциальности данных (далее – Политика конфиденциальности) основана на
Законе Республики Беларусь от 07.05.2021 №99-3 «О защите персональных данных»
разработана ________________________.</p><p>&nbsp;</p><p>1. Оператор</p><p>Оператор – _________________
(далее – Исполнитель), является владельцем Интернет-сайта, расположенного по
адресу: ____________ (далее – Сайт). </p><p>Юридический адрес Исполнителя: ___________________________.</p><p>&nbsp;</p><p>2. Термины и определения</p><p>В настоящей Политике конфиденциальности
используются следующие термины и определения:</p><p>Информация – текстовая, аудио,
видео, аудиовизуальная, графическая или иная информация, размещенная
Исполнителем либо Пользователями Сайта.</p><p>Исполнитель – собственник
Сайта, либо группа лиц, уполномоченная собственником Сайта;</p><p>Пользователь – физическое лицо,
в том числе индивидуальный предприниматель или юридическое лицо, использующая
сервисы (услуги) Сайта;</p><p>Зарегистрированный пользователь
– физическое лицо, индивидуальный предприниматель, юридическое лицо, прошедший
процедуру регистрации на Сайте;</p><p>Сервис – комплекс услуг,
предоставляемых Пользователю с использованием Сайта;</p><p>Сайт – ресурс, расположенный в
сети Интернет по адресу <a href="https://sum.by">https://sum.by</a> и являющийся собственностью
Исполнителя;</p><p>Учетная запись (аккаунт)
Пользователя – набор формальных реквизитов, служащих для однозначной
идентификации Пользователя.</p><p>Регистрация – процедура
внесения персональных данных Пользователя в специальную форму на Сайте.</p><p>Персональные (личные) данные –
личная информация (в том числе контактный телефон, адрес электронной почты и
др.), добровольно и осознанно предоставляемая Пользователем при регистрации на
Сайте и необходимая для доступа Пользователя к персонализированным сервисам
Сайта.</p><p>Услуги – комплекс деятельности
Исполнителя в отношении Пользователя с целью исполнения условий Соглашения.</p><p>Обработка персональных данных -
любые действия, совершаемые с персональными данными, включая сбор,
систематизацию, хранение, использование, предоставление, обезличивание,
распространение, изменение, удаление, блокирование.</p><p>Cookie - небольшой фрагмент данных,
отправленных веб-сервером и хранимый на компьютере Пользователя, Веб-клиент
(обычно веб-браузер) всякий раз при попытке открыть страницу соответствующего
сайта пересылает этот фрагмент данных веб-серверу в составе HTTP-запроса.</p><p>&nbsp;</p><p>3. Пользуясь Сайтом,
Пользователь дает согласие на Обработку персональных данных.</p><p>&nbsp;</p><p>3.1. В случаях, допускаемых
функциональными возможностями сервиса, Пользователь самостоятельно определяете
степень доступности своих персональных данных иным пользователям Интернет.</p><p>3.2. Пользователь признает и
соглашается, что в случае размещения своих персональных данных с использованием
сервиса способом, предоставляющим возможность их получения пользователями
Интернет, персональные данные Пользователя считаются общедоступными.
Пользователь осознает также, что его персональные данные считаются
общедоступными в случаях, когда на них в соответствии с законодательством не
распространяется требование соблюдения конфиденциальности.</p><p>3.3. Политика
конфиденциальности действуют в отношении персональных данных Пользователя,
которые Исполнитель получает или может получить при регистрации и (или)
оформлении заказа на Сайте и необходимые для выполнения обязательств со стороны
Исполнителя в отношении приобретаемого товара (услуг, работ) и (или) доступа к
персонализированным сервисам Сайта.</p><p>3.4. Пользователь настоящим
соглашается, что использование его персонализированных сервисов Сайта означает
безоговорочное согласие Пользователя с условиями конфиденциальности и
указанными в ней условиями обработки персональных данных Пользователя. В случае
несогласия с каким-либо условием конфиденциальности Пользователь обязан
прекратить использование сервисов и покинуть Сайт.</p><p>3.5. Персональные данные
Пользователя, которые собирает и обрабатывает Исполнитель:</p><p>- IP адреса;</p><p>- время доступа;</p><p>- информация о браузере и
операционной системе;</p><p>- файлы cookie;</p><p>- адрес запрашиваемой страницы;</p><p>- код ответа сервера;</p><p>- пароль (в зашифрованном
виде);</p><p>- тип устройства;</p><p>- имя веб-сайта, с которого был
выполнен переход на Сайт;</p><p>- иные данные, указанные в
договорах, соглашениях, анкетах, формах и прочих подобных документах,
заполняемых Пользователем;</p><p>- текстовое, графическое
содержание и прочие параметры, указываемые при подаче объявлений и аукционов;</p><p>- информация о подписках;</p><p>- информация о контактах
Пользователей;</p><p>- отзывы пользователей;</p><p>- история начисления бонусов;</p><p>- информация о платежах для
пополнения лицевого счета;</p><p>- внутренние сообщения;</p><p>- информация о местоположении;</p><p>- общая информация о
Пользователе;</p><p>- фото (аватар);</p><p>- информация о типах
уведомлений;</p><p>- информацию об избранных и
понравившихся объявлениях;</p><p>- аукционы, в которых участвует
Пользователь;</p><p>- имя;</p><p>- контактные телефоны, а также
примечания к ним.</p><p>- информация об аккаунтах Viber Telegram WhatsApp;</p><p>- населенный пункт;</p><p>- email.</p><p>- УНП;</p><p>Данные, которые Пользователи
указывают при проведении платежей на ресурсе Сайта (в том числе данные
банковских карт), Исполнитель не получает и не сохраняет, однако такая
информация в ограниченном виде может сохраняться на сайтах платежных систем.</p><p>Персональные данные
Пользователя могут обрабатываться, пока согласие не будет отозвано.</p><p>3.6. Исполнитель не проверяет
достоверность предоставленных Пользователем персональных данных и не
осуществляет контроль их актуальности. Однако Исполнитель исходит из того, что
предоставленные данные достоверны и достаточны по вопросам, предлагаемым в
форме регистрации и постоянно поддерживаются Пользователем в актуальном
состоянии. Всю ответственность за последствия предоставления недостоверных или
недействительных персональных данных несет Пользователь лично.</p><p>3.7. Исполнитель собирает и
обрабатывает только те персональные данные, которые необходимы для:</p><p>– обработки и получения от
Пользователя платежей;</p><p>– улучшения качества работы
Исполнителя и сопутствующих сервисных служб;</p><p>– предоставления Пользователю
эффективной клиентской поддержки;</p><p>– предоставления Пользователю
персонализированных сервисов Сайта;</p><p>– направления информации,
связанной с использованием Пользователем персонализированных сервисов Сайта;</p><p>– улучшения работы сервисов
Сайта, удобства их использования, а также для разработки новых путем получения
отзывов, комментариев Пользователя о действующих сервисах Сайта;</p><p>– информирования Пользователя о
проводимых Исполнителем мероприятиях и акциях;</p><p>– проведения статистических и
иных исследований.</p><p>3.8. В отношении данных
Пользователя сохраняется их конфиденциальность, кроме случаев добровольного
предоставления Пользователем информации о себе для общего доступа неограниченному
кругу лиц.</p><p>3.9. Исполнитель вправе
передать персональные данные Пользователя третьим лицам в следующих случаях:</p><p>– Пользователь явно выразил
свое письменное согласие на такие действия;</p><p>– передача необходима для
использования Пользователем определенного сервиса Сайта. При этом Исполнитель
обеспечивает конфиденциальность персональных данных Пользователя, а
Пользователь будет уведомлен о такой передаче;</p><p>– передача предусмотрена
действующим законодательством в рамках установленной законодательством процедуры.</p><p>3.10. Пользователь подтверждает
свое полное добровольное согласие на обработку Исполнителем своих персональных
данных, согласно условиям конфиденциальности при регистрации на Сайте.</p><p>3.11. Согласие Пользователя на
обработку персональных данных действует в течение времени пользования услугами
Исполнителя.</p><p>3.12. Пользователь настоящим
соглашается, что использование им персонализированных сервисов Сайта означает
безоговорочное согласие Пользователя с условиями конфиденциальности и
указанными в них условиями обработки персональных данных Пользователя. В случае
несогласия с каким-либо условием конфиденциальности Пользователь обязан
немедленно прекратить использование сервисов и покинуть Сайт.</p><p>3.13. Весь материал, включая
содержание, программное обеспечение и услуги, содержащийся на ресурсе Сайта,
является собственностью Исполнителя. Все права интеллектуальной собственности,
включая авторские права, права на товарные знаки и знаки обслуживания,
фирменные наименования и иные отличительные бренды, размещенные на ресурсе,
принадлежат Исполнителю. Никакой материал, размещенный на ресурсе Сайта, не
может быть скопирован, тиражирован, переиздан, установлен, размещен, передан,
сохранен или распространен в каком-либо виде. Единственное исключение
составляют «загрузка» (передача данных с использованием информационных и
технических средств связи) для копирования материала исключительно в личных
целях, при условии, что: все авторские права сохраняются, материал не
изменяется, материал не используется для ассоциации с товарами, услугами и
брендами Исполнителя, не загружается в качестве материала для баз данных.
Использование материала на каком-либо ином сайте или компьютерной сети строго
запрещено.</p><p>3.14. Любая информация,
относящаяся к посланным сообщениям или иной информации, принадлежит Исполнителю
на праве собственности, Исполнителя не связывают какие-либо обязательства о
конфиденциальности, за исключением, указанных в настоящем Соглашении, и
Исполнитель не может быть привлечен к ответственности за общественное разглашение
информации.</p><p>3.15. Исполнителю принадлежат
все исключительные имущественные права в отношении информации на Сайте, и
Исполнитель имеет право использовать данную информацию в любых целях,
коммерческих и иных, без уплаты какого-либо вознаграждения лицу, которое
предоставило соответствующую информацию, или какому-либо иному лицу на
основании положений настоящего Соглашения и законодательства Республики
Беларусь. Отправитель информации гарантирует, что он обладает всеми правами,
необходимыми для передачи информации, а также соглашается с условиями
конфиденциальности, применяемой в отношении обработки личных данных отправителя
информации.</p><p>4.Принципы обработки данных.</p><p>Обработка персональных данных
осуществляется с учетом необходимости обеспечения защиты прав и свобод
Пользователей, в том числе защиты права на неприкосновенность частной жизни,
личную и семейную тайну, на основе следующих принципов:</p><p>обработка персональных данных
осуществляется на законной и справедливой основе;</p><p>обработка персональных данных
осуществляется соразмерно заявленным целям их обработки и обеспечивает на всех
этапах такой обработки справедливое соотношение интересов всех заинтересованных
лиц;</p><p>обработка персональных данных
осуществляется с согласия Пользователя, за исключением случаев, предусмотренных
законодательными актами;</p><p>обработка персональных данных
ограничивается достижением конкретных, заранее заявленных законных целей. Не
допускается обработка персональных данных, не совместимая с первоначально
заявленными целями их обработки;</p><p>содержание и объем
обрабатываемых персональных данных соответствуют заявленным целям их обработки.
Обрабатываемые персональные данные не являются избыточными по отношению к
заявленным целям их обработки;</p><p>обработка персональных данных
носит прозрачный характер. Пользователю может предоставляться соответствующая
информация, касающаяся обработки его персональных данных;</p><p>оператор принимает меры по
обеспечению достоверности обрабатываемых им персональных данных, при
необходимости обновляет их;</p><p>хранение персональных данных
осуществляется в форме, позволяющей идентифицировать Пользователя, не дольше,
чем этого требуют заявленные цели обработки персональных данных, если иное не
предусмотрено законодательством.</p><p>5. Права Пользователя.</p><p>5.1. Пользователь вправе в
любое время без объяснения причин отозвать свое согласие посредством подачи
Исполнителю заявления почтовым сообщением на адрес _________________________,
либо на электронную почту ________________.</p><p>5.2. Заявление Пользователя
должно содержать:</p><p>фамилию, собственное имя,
отчество (если таковое имеется) Пользователя, адрес его места жительства (места
пребывания);</p><p>дату рождения Пользователя;</p><p>идентификационный номер
Пользователя, при отсутствии такого номера – номер документа, удостоверяющего
личность Пользователя, в случаях, если эта информация указывалась Пользователем
при даче своего согласия оператору или обработка персональных данных осуществляется
без согласия Пользователя;</p><p>изложение сути требований
Пользователя;</p><p>личную подпись либо электронную
цифровую подпись Пользователя.</p><p>5.3. Ответ на заявление
направляется Пользователю в форме, соответствующей форме подачи заявления, если
в самом заявлении не указано иное.</p><p>5.4. Оператор обязан в
пятнадцатидневный срок после получения заявления Пользователя в соответствии с
его содержанием прекратить обработку персональных данных, осуществить их
удаление и уведомить об этом Пользователя, если отсутствуют иные основания для
таких действий с персональными данными, предусмотренные настоящим Законом и
иными законодательными актами.</p><p>При отсутствии технической
возможности удаления персональных данных оператор обязан принять меры по
недопущению дальнейшей обработки персональных данных, включая их блокирование,
и уведомить об этом Пользователя в тот же срок.</p><p>5.5. Пользователь имеет право
на получение информации, касающейся обработки своих персональных данных,
содержащей:</p><p>наименование (фамилию,
собственное имя, отчество (если таковое имеется)) и место нахождения (адрес
места жительства (места пребывания)) оператора;</p><p>подтверждение факта обработки
персональных данных оператором (уполномоченным лицом);</p><p>его персональные данные и
источник их получения;</p><p>правовые основания и цели
обработки персональных данных;</p><p>срок, на который дано его
согласие;</p><p>наименование и место нахождения
уполномоченного лица, которое является государственным органом, юридическим
лицом Республики Беларусь, иной организацией, если обработка персональных
данных поручена такому лицу;</p><p>иную информацию,
предусмотренную законодательством.</p><p>Для получения информации,
указанной в части первой настоящего пункта, Пользователь подает оператору
заявление в соответствии с п.5.2 настоящей Политики конфиденциальности. При
этом Пользователь не должен обосновывать свой интерес к запрашиваемой
информации.</p><p>5.6. Оператор обязан в течение
пяти рабочих дней после получения соответствующего заявления Пользователя, если
иной срок не установлен законодательными актами, предоставить ему в доступной
форме информацию, указанную в части первой пункта 1 настоящей статьи, либо
уведомить его о причинах отказа в ее предоставлении. Предоставляется такая
информация Пользователю бесплатно, за исключением случаев, предусмотренных
законодательными актами.</p><p>5.7. Пользователь вправе
требовать от оператора внесения изменений в свои персональные данные в случае,
если персональные данные являются неполными, устаревшими или неточными. В этих
целях Пользователь подает оператору заявление в порядке, описанным в п.5.2
настоящей Политики конфиденциальности, с приложением соответствующих документов
и (или) их заверенных в установленном порядке копий, подтверждающих
необходимость внесения изменений в персональные данные.</p><p>5.8. Оператор обязан в
пятнадцатидневный срок после получения заявления Пользователя внести
соответствующие изменения в его персональные данные и уведомить об этом
Пользователя либо уведомить Пользователя о причинах отказа во внесении таких
изменений, если иной порядок внесения изменений в персональные данные не
установлен законодательными актами.</p><p>5.9. Пользователь вправе
получать от оператора информацию о предоставлении своих персональных данных
третьим лицам один раз в календарный год бесплатно.</p><p>Для получения данной
информации, Пользователь подает заявление оператору в порядке, описанным в
п.5.2 настоящей Политики конфиденциальности.</p><p>5.10. Оператор обязан в
пятнадцатидневный срок после получения заявления Пользователя предоставить ему
информацию о том, какие персональные данные этого Пользователя и кому
предоставлялись в течение года, предшествовавшего дате подачи заявления, либо
уведомить Пользователя о причинах отказа в ее предоставлении.</p><p>6. Настоящая Политика
конфиденциальности вступает в силу с момента ее опубликования в информационной
сети Интернет на Сайте по адресу ___________________</p><p>























































































































































































































































</p><p>Новые редакции Политики
конфиденциальности вступают в силу с момента их размещения на Сайте, если иное
не предусмотрено новыми редакциями Политики конфиденциальности.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<br><p>

<br>


</p>

<p><br></p></div></div><br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>