<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/** @global object $APPLICATION */
/** @const string  SITE_TEMPLATE_PATH */

$APPLICATION->SetTitle("О сервисе");?><div class="question-content">
	<div class="services-more">
		<h1><?php $APPLICATION->ShowTitle();?></h1>
		<p>
			 Площадка “БлагоДарю” создана для обмена вещами в дар. <br>
			 Здесь можно легко и быстро отдавать даром ненужные вещи тем, кто действительно в них нуждается - тем самым “расчищать” пространство вокруг себя.<br>
			 А также можно принимать в дар нужные вам вещи и продлевать им жизнь минимум в 2 раза.&nbsp;&nbsp;
		</p>
		<p>
			 Отдавая - мы приобретаем еще больше, а также получаем искренние эмоции от людей и “валюту” в виде благодарности.
		</p>
		<p>
			 Проект “БлагоДарю” создан для того, чтобы отдавать неактуальные вещи тем, кому они действительно нужны. У каждого человека есть такие вещи, которые годами лежат на полках - а потом выкидываются. Причем, неактуальные вещи - это не испорченные или поломанные, а те, которые уже не приносят радости или по каким-то причинам не подошли. Согласитесь, что Люди их забирают, продлевают жизнь таким вещам минимум в 2-3 раза. Таким образом, проект Благо-Дарю помогает экологии, учит осознанному потреблению и распространяет истинную благодарность.
		</p>
		<h2>Идея проекта</h2>
		<p>
			 Основная идея проекта “БлагоДарю” - осознанное потребление.&nbsp;
		</p>
		<p>
			 Площадка создана для того, чтобы отдавать уже неактуальные вещи, которые у нас долго лежат и “пылятся “ на полках тем, кому они действительно пригодятся.
		</p>
		<p>
			 Каждый из нас может сделать этот мир лучше и чище, если мы будем разумно использовать все ресурсы и делиться вещами из состояния изобилия, а не хранить их “на всякий случай” или “на лучший день”.
		</p>
		<h2>Миссия проекта</h2>
		<p>
			 Миссией проекта «БлагоДарю» является продвижение в массы экологичного отношения к вещам и осознанного потребления.
		</p>
		<p>
			 Мы продаем “благодарность”, нет похожих площадок на сегодняшний день -&nbsp; без жертвенности, а экологично. <br>
			 когда человек делиться от изобилия, а не ради жертвенности
		</p>
 <br>
		<h2><br>
 </h2>
	</div>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>