БлагоДарю — крупнейшая площадка объявлений Использование ресурса БлагоДарю означает согласие с
<a class="text-page__link" href="/agreement/">пользовательским соглашением</a> и <a class="text-page__link" href="/policy/">политикой обработки персональных данных</a>.<br><br>



ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ АСТАШКЕВИЧ ВИТАЛИЙ ИГОРЕВИЧ<br>
Адрес: РБ, Г. МИНСК, УЛ. СТАРИНОВСКАЯ, Д. 37 ОФ. 2<br>
УНП: 192042278<br>
03.09.2013г<br><br>

Контактный номер телефона: +375 29 196 0914<br>
Email: info@blagodaru.by